welcome = ('Приветствую тебя!'
           'Выбери команду и мы начнём...')

help_menu = """
Вот что умеет этот бот:
/start - Начать общение
/help - вызвать меню
/joke - рассказать шутку

В остальных случаях бот будет повторять за вами
"""

privet = 'И тебе привет!'
how = 'Хорошо! А у вас как?'
bb = 'До новых встреч!'

dont_forward_commands = "Pls, dont forward commands"
replier = "Повторюша!"

your_info = "Вот информация о вас!"

admin_msg = "Вам доступны тайные знания!"
not_admin_msg = "Вы не готовы!"